Repository: common-repository/wpcalc-ceiling
Catalog: languages/wpcalc-ceiling-*.po
Languages: ru_ru

source: Setting Ceiling Calculator
ru_ru: Настройка калькулятора Потолка

source: Name ceiling
ru_ru: Наименование

source: Price ceiling
ru_ru: Стоимость потолка

source: per 1 sq.m.
ru_ru: за 1 кв. м.

source: Cost of the plinth
ru_ru: Стоимость плинтуса

source: per 1 m.
ru_ru: за 1 м.

source: Parameter
ru_ru: Параметр

source: Value
ru_ru: Значение

source: Fixed costs
ru_ru: Фиксированная стоимость

source: Cost of hole
ru_ru: Стоимость за отверстие

source: Course
ru_ru: Курс

source: Currency
ru_ru: Валюта

source: Text in the field Width
ru_ru: Текст в поле Ширина

source: Text in the field Long
ru_ru: Текст в поле Длина

source: Text in the field Type ceiling
ru_ru: Текст типа потолка

source: Text in the field Number of holes
ru_ru: Текст в поле Количество отверстий

source: Text button Add ceiling
ru_ru: Текст кнопки Добавить потолок

source: The text cost
ru_ru: Текст Стоимости

source: Text button Order
ru_ru: Текст кнопки Заказать

source: To integrate the calculator using shortcode
ru_ru: Для интеграции калькулятора используйте шорткод

source: If you have any questions, please contact ad@wpcalc.com. Our website
ru_ru: По всем возникающим вопросам обращайтесь по адресу ad@wpcalc.com. Наш сайт

source: You can purchase the full version of the calculator with sending data to the e-mail
ru_ru: Вы можете приобрести полную версию калькулятора с отправкой данных на электронную почту
